{
  "1": {
    "id": "1",
    "about": "iPhone 16 Pro, 6.3 inç Super Retina XDR ekranı ve A18 Pro çipi ile yüksek performans sunar. 48 MP Ana Kamera, 5 kat optik zoom ve 120 kare 4K Dolby Vision video kaydıyla profesyonel çekimler yapar. Titanyum çerçeve, Ceramic Shield ön yüzey ve IP68 dayanıklılığı ile sağlamdır. USB-C bağlantısı, MagSafe hızlı şarjı ve uzun pil ömrüyle kesintisiz kullanım sağlar. Apple Intelligence entegrasyonu ve 256 GB depolama alanı ile güçlü ve yenilikçi bir deneyim sunar."
  },
  "2": {
    "id": "2",
    "about": "Samsung Galaxy Tab S7 FE, şık Mystic Pink rengiyle öne çıkar. 12,4 inç TFT ekranı ve 2560 x 1600 çözünürlüğü, etkileyici bir görsel deneyim sunarken, Qualcomm işlemcisi ve 4 GB RAM hızlı ve akıcı bir performans sağlar. 64 GB depolama alanı, dosyalarınızı rahatça saklamanıza olanak tanır. 10090 mAh pil kapasitesi, uzun süreli kullanım imkanı sunar ve kalem uyumluluğu yaratıcılığınızı destekler. Bluetooth ve Wi-Fi bağlantıları, kesintisiz veri aktarımı ve internet erişimi sağlar. Samsung Galaxy Tab S7 FE, zarif tasarımı ve güçlü donanımıyla günlük işleriniz için ideal bir seçenektir."
  },
  "3": {
    "id": "3",
    "about": "Samsung Galaxy Tab S8+, 12.4 inç AMOLED ekranı ile canlı renkler ve keskin detaylar sunar. Qualcomm SM8450 işlemcisi ve 8 GB RAM hızlı ve akıcı bir performans sağlar. 128 GB depolama alanı ve 1 TB'a kadar artırılabilir hafıza seçeneği ile geniş depolama imkanı sunar. Android 12 işletim sistemi en güncel uygulamalara erişim sağlarken, kalem uyumluluğu not alma ve çizim yapmayı kolaylaştırır. 10090 mAh pil kapasitesi uzun süreli kullanım sunar ve hafif, ince tasarımı ile her yere kolayca taşınabilir."
  },
  "4": {
    "id": "4",
    "about": "Apple Watch Series 10, 1.9 inç Retina LTPO OLED ekran ve Always-On Display ile her zaman net görüntüler sunar. S7 işlemci ve watchOS 10 işletim sistemi sayesinde hızlı performans ve verimli batarya kullanımı sağlar. Hizmetler arasında kalp atış hızı izleme, EKG, kan oksijen seviyesi, düşme algılama, suya dayanıklılık (50 metreye kadar), Apple Pay desteği ve Acil Yardım özellikleri bulunur. 18 saate kadar pil ömrü ve hızlı şarj özelliği ile gün boyu kullanım sunar. Bu akıllı saat, spor aktivitelerinden sağlıklı yaşam takibine kadar her yönüyle mükemmel bir deneyim sağlar."
  },
  "5": {
    "id": "5",
    "about": "Apple Watch SE GPS 2024, 1.78 inç Retina LTPO OLED ekranı ile net ve parlak görüntüler sunar. S9 işlemci ve watchOS 10 işletim sistemi sayesinde hızlı performans ve uzun pil ömrü sağlar. Kalp atış hızı izleme, adım sayar, uyku takibi, düşme algılama ve SOS acil arama gibi sağlık ve güvenlik özellikleri sunar. 50 metreye kadar suya dayanıklılık ile spor ve yüzme aktivitelerinde kullanılabilir. GPS özelliği, açık hava etkinliklerinizi takip etmenizi sağlar. 18 saate kadar pil ömrü ve hızlı şarj desteği ile günlük kullanım için idealdir. "
  },
  "6": {
    "id": "6",
    "about": "Apple AirPods Max 2024, aktif gürültü engelleme (ANC), 40mm sürücüler ve spatial audio desteğiyle üstün ses deneyimi sunar. H1 çip ile net ve dengeli ses sağlar. 30 saat pil ömrü ve hızlı şarj imkanı ile uzun süreli kullanım sağlar. Bluetooth 5.0 ile kesintisiz bağlantı ve Siri entegrasyonu ile sesli komutlarla kontrol edilir. Konforlu kulak yastıkları ve şık tasarımıyla her anınızda mükemmel bir deneyim yaşarsınız."
  },
  "7": {
    "id": "7",
    "about": "Apple AirPods Pro (2. Nesil), aktif gürültü engelleme (ANC) ve şeffaflık modu ile üstün ses deneyimi sunar. Apple H2 çip ile derin baslar ve net tizler elde edilir. 6 saate kadar pil ömrü ve hızlı şarj özelliğiyle uzun kullanım sağlar, şarj kutusu ile toplamda 30 saate kadar kullanım imkanı sunar. IPX4 suya dayanıklıdır ve Siri entegrasyonu ile kolay kontrol imkanı tanır. Hızlı şarj ile 5 dakikalık şarjla 1 saatlik kullanım mümkündür."
  },
  "8": {
    "id": "8",
    "about": "Vestel 43FA9740, 43 inç Full HD çözünürlük sunan, Android işletim sistemiyle zengin uygulama seçenekleri sağlayan bir Smart TV'dir. Yerleşik uydu alıcısı ile dış cihaz gerektirmeden yayın alabilir. LED ekran teknolojisiyle canlı renkler ve net görüntüler sunar. Wi-Fi bağlantısı, HDMI ve USB girişleri ile çeşitli cihazlar bağlanabilir. DTS Sound ile üstün ses deneyimi sağlar ve enerji verimliliği sunar."
  },
  "9": {
    "id": "9",
    "about": "LG OLED65B46LA, 65 inç büyüklüğünde 4K OLED ekran sunar ve OLED teknolojisi sayesinde mükemmel siyah seviyeleri ve canlı renkler sağlar. webOS 24 işletim sistemi ile hızlı ve kullanıcı dostu bir deneyim sunar. Sihirli Kumanda ile sesli komutlar ve kolay kontrol imkanı tanır. Yerleşik uydu alıcısı sayesinde harici cihazlara ihtiyaç duymadan yayın izleyebilirsiniz. AI özellikleri ile içerik önerileri ve ses ayarları kişiselleştirilebilir. Ayrıca, 4K çözünürlük ile her detay net ve keskin bir şekilde görüntülenir."
  }
}